IDEA Open Model
ISDImportSettings Properties
Compatible with IDEA StatiCa Beta 20.0
The ISDImportSettings type exposes the following members.
Properties
Name | Description
UseWizard
 Open import wizard window
Top
See Also
Reference
ISDImportSettings Class
IdeaRS.OpenModel.Detail Namespace